<?php
  $lang = array();
  $lang['policy'] = 'Политика';
  $lang['about'] = 'О сайте';
  $lang['about_TEXT'] = 'Этот вебсайт является инструментом продвижения для министерства туризма в Эпире, Греция. Это некоммерческий продукт. Все интеллектуальные права пренадлежат Янинскому университету, Янина, Греция';
  $lang['SLIDEONE_TEXTONE'] = 'Добро пожаловать <br> в регион Греции  с захватывающими <br> дух пейзажами <br> и самым глубоким каньоном в мире!';
  $lang['SLIDEONE_TEXTTWO'] = 'Найди всё на карте';
  $lang['SLIDETWO_TEXTONE'] = 'Более 100000 международных туристов посетили Эпир в 2016';
  $lang['SLIDETWO_TEXTTWO'] = 'Стань первым, кто получит их впечатления о путешествиях в любую точку Эпира!';
  $lang['GRID_TEXTONE'] = 'Посмотрите наши самые горячие направления! <br> Приглашаем к поиску  и на других турсайтах!';

  $lang['Ioannina'] = 'Янина';
  $lang['Igoumenitsa'] = 'Игуменица';
  $lang['Paramythia'] = 'Парамития';
  $lang['Parga'] = 'Парга';
  $lang['Preveza'] = 'Превеза';
  $lang['Syvota'] = 'Сивота';
  $lang['Metsovo'] = 'Мецовон';
  $lang['Konitsa'] = 'Коница';
  $lang['Papigko'] = 'Папингон';
  $lang['Arta'] = 'Арта';
  $lang['Plataria'] = 'Платария';
  $lang['Perdika'] = 'Пердика';
  $lang['Ammoudia'] = 'Амудия';
  $lang['Kanali'] = 'Канали';
  $lang['Vrachos'] = 'Врачос';
  $lang['Pogoni'] = 'Погони';
  $lang['Filiates'] = 'Фильяте';
  $lang['Vikos'] = 'Викос';
  $lang['Zagori'] = 'Загори';
  $lang['Dodoni'] = 'Додони';
  $lang['Tzoumerka'] = 'Дзумерка';
  $lang['Nikopolis'] = 'Никополь';
  $lang['Souli'] = 'Сули';

  $lang['ioannina_textone'] = 'Янина - столица Эпира, расположеннная на западном берегу озера Памвотис. Этот город, естественно, сочетает в себе старые и современные, византийские, греческие и османские периоды, такие как церковь, замок и мечеть. В центре озера находится обитаемый остров с собственным монастырем святого Пантелеймона, в котором известный Али-Паша скрывался от османов и был убит в 1822 году.';
  $lang['parga_textone'] = 'Парга - обласканный туристами морской порт в Эпире. Насладись панорамным видом из Венецианской крепости на холме, а после этого устройте себе вальяжный отдых на одном из пяти пляжей Парги.';
  $lang['preveza_textone'] = 'Живописная Превеза привлекает туристов как коммерческий порт на северо-западе Амбрацианского залива. Превеза - важный транспортный хаб на пути к Лефкаде, здесь же можно проехаться по единственному в Греции подводному автомобильному туннелю.';
  $lang['arta_textone'] = 'Аграрная Арта заманивает туристов большим средневековым мостом через реку Арахтос. Кроме своих популярных садов с цитрусовыми деревьями, Арта знаменита своей древней историей. Арта является городом-наследником коринфской колонии Амбразия, служившей столицей Эпирского Царства в период с 294 по 189 года до нашей эры.';
  $lang['metsovo_textone'] = 'Мецово - городок на склонах Пинд на высоте 1160 метров. Это место популярно среди туристов, является домом для местного искусства резьбы по дереву. Во времена Османской империи  это был важный военный коридор, за что его жителям полагались налоговые привелегии. Сегодня здесь можно найти три горонолыжных курорта и собственную винодельню.';
  $lang['nikopolis_textone'] = 'Город победы. ';
  $lang['konitsa_textone'] = 'Город с мостом на пути в Албанию';
  $lang['syvota_textone'] = 'Уютная рыбацкая деревенька в Теспротии на западе Эпира.';
  $lang['tzoumerka_textone'] = 'Горнаяя цепь, дом для деревеньки Сиррако ';
  $lang['zagori_textone'] = 'Zagorohoria unites 46 mountain villages. It is a home for Vikos canyon, Vlach language and culture, most pictiresque views in Epirus. Another world with own Dragon lakes, stone medieval houses and bridges.';
  $lang['igoumenitsa_textone'] = 'Gateway from Corfu to Epirus region, Igoumenitsa is the capital of Thesprotia Region unit in Epirus. It appears as the starting point of St Egnatios highway, which is the main traffic vein in the North-Western Greece. After the World War II Igoumenitsa was rebuilt from scratch, therefore one of its main attractions today is its  large port with international connections to Italy and Albania. Also, Igoumenitsa is surrounded by ancient castles on the pine-laden hills' ;
  $lang['dodoni_textone'] = 'Додони расположен на святом месте: здесь обитал оракл Додоны, второй по престижности оракл в Древней Греции после дельфийского. Додона была центром поклонения Зевсу, в его честь был воздвигнут большой храм. Запрет справлять языческие обряды на территории Греции в 5 веке привёл к упадку Додоны. Сегодня о богатой истории этого место напоминают лишь развалины древнегреческих храмов и великолепно сохранивший амфитеатр.';


  $lang['footer'] = 'Последнее обновление: 05.12.2018 <br> По любым вопросам и предложениям пишите нам: niko@econ.uoi.gr';

  #weather
    $lang['weather'] = 'Погода:';


?>
