<?php
  $lang = array();
  $lang['policy'] = 'Политика';
  $lang['about'] = 'О сайте';
  $lang['about_TEXT'] = 'Этот вебсайт является инструментом продвижения для министерства туризма в Эпире, Греция. Это некоммерческий продукт. Все интеллектуальные права пренадлежат Янинскому университету, Янина, Греция';
  $lang['SLIDEONE_TEXTONE'] = 'Добро пожаловать <br> в регион Греции  с захватывающими <br> дух пейзажами <br> и самым глубоким каньоном в мире!';
  $lang['SLIDEONE_TEXTTWO'] = 'Найди всё на карте';
  $lang['SLIDETWO_TEXTONE'] = 'Более 100000 международных туристов посетили Эпир в 2016';
  $lang['SLIDETWO_TEXTTWO'] = 'Стань первым, кто получит их впечатления о путешествиях в любую точку Эпира!';
  $lang['GRID_TEXTONE'] = 'Посмотрите наши самые горячие направления!';

  $lang['Ioannina'] = 'Янина';
  $lang['Igoumenitsa'] = 'Игуменица';
  $lang['Paramythia'] = 'Парамития';
  $lang['Parga'] = 'Парга';
  $lang['Preveza'] = 'Превеза';
  $lang['Syvota'] = 'Сивота';
  $lang['Metsovo'] = 'Мецовон';
  $lang['Konitsa'] = 'Коница';
  $lang['Papigko'] = 'Папингон';
  $lang['Arta'] = 'Арта';
  $lang['Plataria'] = 'Платария';
  $lang['Perdika'] = 'Пердика';
  $lang['Ammoudia'] = 'Амудия';
  $lang['Kanali'] = 'Канали';
  $lang['Vrachos'] = 'Врачос';
  $lang['Pogoni'] = 'Погони';
  $lang['Filiates'] = 'Фильяте';
  $lang['Vikos'] = 'Викос';
  $lang['Zagori'] = 'Загори';
  $lang['Dodoni'] = 'Додони';
  $lang['Souli'] = 'Сули';

  $lang['ioannina_textone'] = 'Янина - главный город в регионе Эпир, который находится на западном берегу озера Памвотис. Он, естественно, сочетает в себе старые и современные, византийские, греческие и османские периоды, такие как церковь, замок и мечеть. В середине озера есть обитаемый остров с собственным монастырем святого Пантелеймона, где османский правитель Али-Паша скрывался и был убит в 1822 году.';


  $lang['footer'] = 'Последнее обновление: 18.08.2018 <br> По любым вопросам и предложениям пишите нам: niko@econ.uoi.gr';




?>
